{
  "name": "Transmutation der Elemente",
  "type": "zauber",
  "img": "systems/Ilaris/assets/images/skills/profan-skill.svg",
  "system": {
    "fertigkeiten": "Eis, Erz, Feuer, Humus, Luft, Wasser, Schalenzauber",
    "fertigkeit_ausgewaehlt": "auto",
    "text": "Du beschwörst eine etwa faustgroße Menge oder kleine Manifestation des Elements herbei, mit dem du den Zauber wirkst. Sie verschwindet nach dem Ende der Wirkungsdauer.\nFertigkeit Eis: Du kannst zum Beispiel einen Schneeball oder einen Eiszapfen erscheinen lassen, ein Getränk kühlen, oder deine Körpertemperatur etwas senken.\nFertigkeit Erz: Du kannst zum Beispiel eine Hand voll Sand oder einen Stein erscheinen lassen oder das Gewicht eines Gegenstandes kurzzeitig etwas erhöhen.\nFertigkeit Feuer: Du kannst zum Beispiel eine kleine Flamme über deiner Hand tanzen lassen, deine Körpertemperatur etwas erhöhen, eine Pfeife anzünden oder einen Funkenschwarm erzeugen.\nFertigkeit Humus: Du kannst zum Beispiel eine Knospe erblühen lassen, eine Hand voll Kuhmist herbeizaubern, ein Gänseblümchen erscheinen lassen, oder einen kleinen Kratzer schließen.\nFertigkeit Luft: Du kannst zum Beispiel einen frischen Windhauch rufen, einen Wohlgeruch erzeugen, oder einen kleinen Luftwirbel erschaffen.\nFertigkeit Wasser: Du kannst zum Beispiel einen Becher mit Wasser füllen, deine Hände abspülen, eine Pfütze bilden oder tagsüber einen kleinen Regenbogen glitzern lassen.\nFertigkeiten: Eis, Erz, Feuer, Humus, Luft, Wasser, Schalenzauber",
    "maechtig": "",
    "schwierigkeit": "12",
    "modifikationen": "Demanifesto (-4; du kannst die Manifestation nach Belieben verschwinden und wieder auftauchen lassen.)",
    "vorbereitung": "0 Aktionen",
    "ziel": "Zone",
    "reichweite": "Berührung",
    "wirkungsdauer": "1 Stunde",
    "kosten": "1 AsP",
    "erlernen": "Alch 12; 20 EP",
    "pw": 0,
    "gruppe": 0,
    "typ": "zauber"
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {},
  "ownership": {
    "default": 0,
    "bRsoRPItEVb33T1L": 3
  },
  "_id": "RibuWdlKGSVAO1pF",
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "coreVersion": "12.343",
    "systemId": "Ilaris",
    "systemVersion": "12.2.6",
    "createdTime": 1767873428466,
    "modifiedTime": 1767873428466,
    "lastModifiedBy": "bRsoRPItEVb33T1L"
  },
  "_key": "!items!RibuWdlKGSVAO1pF"
}
