{
  "_id": "s0wiCrKcH6k4cypW",
  "_key": "!items!s0wiCrKcH6k4cypW",
  "name": "Buch (Encyclopaedia Magica, 1 Band)",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 2,
    "gewicht": 2,
    "preis": 800,
    "quantity": 1,
    "text": "Diesen und ähnliche Texte findet der neugierige Leser in der Encyclopaedia Magica, dem Standardnachschlagewerk für Gildenmagier. \n\nDie Encyclopaedia, wie das Werk in Magierkreisen meistens genannt wird, enthält ausführliche Texte über die Historie der Magie, ein Verzeichnis der Magierakademien, bekannter Orden, Forschungszirkel und magischer Koryphäen in Gegenwart und Vergangenheit, sowie einige theoretische Abhandlungen und Darstellungen neuer Forschungsergebnisse. Dazu kommt ein Kompendium der bekannten Zauberformeln, ohne dass sich ein einziger Spruch daraus lernen ließe.\n\n Viele Magier nennen mindestens eine Sammlung mit Auszügen, die für die eigenen Interessen besonders nützlich sind, ihr Eigen. Besonders reisende Zauberer wollen sich ungern mit sieben schweren, zweihundertseitigen Folianten belasten. \n\nDoch in keiner Magierakademie darf die Encyclopaedia fehlen, wenn auch nicht jede Lehreinrichtung die aktuellste Auflage besitzt. Das Werk wird immer wieder überarbeitet und neu aufgelegt, unbestätigten Gerüchten zufolge sogar seit 2.000 Jahren, die ältesten erhaltenen Exemplare sind etwa 800 Jahre alt. Die aktuelle Version stammt von der Akademie in Punin."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "40",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768338156934,
    "modifiedTime": 1768338156934,
    "lastModifiedBy": null
  }
}