{
  "_id": "ykX7EaXewGlr1BFw",
  "_key": "!items!ykX7EaXewGlr1BFw",
  "name": "Buch (Wie man kämpft, reitet und Bier trinkt)",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.75,
    "gewicht": 0.75,
    "preis": 70,
    "quantity": 1,
    "text": "Hinter diesem eigenwilligen Titel verbirgt sich ein Büchlein, das Ratschläge dazu gibt, wie man sich auf einem Pferd hält und dabei gut aussieht, möglichst viel Alkohol trinkt, ohne sich davon übergeben zu müssen oder zu betrunken zu sein, und wie man eine Schlägerei provoziert und gewinnt, auch gegen die Stadtgarde. Dabei strotzt es nur so vor Grammatik- und Zeichensetzungsfehlern und scheint auch keinerlei Struktur zu folgen, sondern einfach alle Empfehlungen aufzuführen, wie sie beim Schreiben in den Sinn kamen. \n\nAlle Ratschläge, die das Buch zu den angeführten Themen gibt, sind auf den ersten Blick in dieses Sammelsurium von eher zweifelhafter Qualität, stellen sich jedoch nach der Lektüre als erstaunlich lebensnah heraus. Ein erfahrener Säufer oder eine geübte Straßenkämpferin können aus diesem Buch eventuell nichts mehr lernen, doch für abenteuerlustige Kinder aus gutem Hause enthält es viele gute Ratschläge. Da es aufgrund seiner launigen Schreibweise auf diese verführerisch wirken kann, die Ratschläge in die Tat umzusetzen, sehen es manche besorgten Eltern und Hüter von Ordnung und guten Sitten als gefährliche Lektüre an und würden es nur zu gern verboten sehen. Allerdings konnte sich dies außerhalb einzelner Familien bisher nicht durchsetzen, auch ist das Buch vorwiegend in größeren Städten des Mittelreichs verbreitet.\n\nWer Wie man kämpft, reitet und Bier trinkt verfasst hat, ist unbekannt, allerdings wurde das Buch erstmals im Jahr 1007 in Havena gesichtet. Mittlerweile existieren zahlreiche Abschriften, die oft um nützliche Kommentare und Anmerkungen erweitert werden. Einige versuchen sogar, den Inhalt zu  strukturieren und in inhaltliche Kapitel (kämpfen, reiten, Bier trinken) einzuteilen. Dadurch sind die Unterschiede zwischen den einzelnen Versionen sehr groß, auch im Umfang. Die Erstabschriften haben noch 60 Seiten Umfang, doch einige aktuelle Versionen haben sich im Umfang mehr als verdoppelt. Neben Vertiefungen einzelner Themen enthalten manche Versionen auch Hinweise auf gute oder schlechte Tavernen einzelner Orte und können wie eine Reise durch die Kneipen einzelner Regionen wirken."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "46",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768336139188,
    "modifiedTime": 1768336139188,
    "lastModifiedBy": null
  }
}