{
  "_id": "RquuxGeKOcNDundefined",
  "_key": "!items!RquuxGeKOcNDundefined",
  "name": "Dietriche",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.25,
    "gewicht": 0.25,
    "preis": 5,
    "quantity": 1,
    "text": "Der Dietrich ist das Standardwerkzeug, wenn gerade nicht der richtige Schlüssel zur Hand ist. Zumeist in den Gürteltaschen von Fassadenkletterern, Beutelschneidern und anderen Schurken daheim, öffnen diese gebogenen Metallstäbchen fast jede Tür. Sie lassen sich aus nahezu jedem festeren Metall herstellen und je nach Art des Schlosses eignen sich unterschiedliche Varianten. Aufgrund ihrer geringen Größe lassen sich Dietriche gut verstecken. Ob bei einer überraschenden Untersuchung durch Stadtgardisten, oder um den belastenden Beweis für einen Einbruch verschwinden zu lassen – Dietriche passen fast überall hinein. Allerdings, und das macht das Handwerk eines guten Einbrechers aus, reicht es nicht, mit dieser simplen Erfindung in einem Schlüsselloch herumzustochern, denn die Beschaffenheit manchen Schlosses ist recht komplex, und nicht jeder Dietrich eignet sich für jede zu öffnende Tür. Daher führen geübte Türöffner meist ein ganzes Set dieser Metallstäbe unterschiedlicher Dicke, Form und Größe mit sich.\n\n Es lohnt sich daher, vor dem geplanten Einbruch das betreffende Schloss genauer zu untersuchen, damit nicht ein zu großes Arsenal an Werkzeug herumgetragen werden muss. Zum Öffnen muss der Dietrich vorsichtig ins Schloss geführt oder gestoßen werden. \n\nBei einem gewöhnlichen Bartschloss ersetzt der Dietrich die Rillen und Kerben eines Schlüssels, um die sogenannten Zähne im Schloss aufzuhebeln und es so zu öffnen. Hierzu muss bei einem komplizierteren Schloss auch mehr als ein Dietrich verwendet werden. Zum Anheben der Schlosszähne muss zudem der Dietrich oftmals im Schloss gedreht und weiter hineingesteckt werden. Vor einem zwergischen Kombinationsschloss kapituliert dennoch jeder Dietrich, denn diese speziellen Sicherheitsschlösser bieten dem Dietrich keinerlei Einlass. Vor allem Schmiede sind dazu in der Lage, nach allen Wünschen und Bedürfnissen Dietriche anzufertigen – und selbst zwielichtigen Personen werden solche Maßanfertigungen angeboten, wenn sie den nötigen Preis für das Schweigen aufbringen können. Aber auch für den spontanen Einbruch hat der erfahrene Abenteurer eine Lösung gefunden: \n\nDie Spitze eines Dolches mag schon so manches alte Schloss knacken, und selbst Zofen, die beispielsweise ihre Herrin bespitzeln, bedienen sich eines einfachen Tricks, um den Dietrich zu ersetzen oder einen Einbruch zu verschleiern, indem sie die ein oder andere Haarnadel nicht bloß zum Schmuck tragen. Allerdings ist es deutlich zeitaufwendiger, mit einem improvisierten Dietrich zu arbeiten. Sollte es also schnell gehen müssen, wäre es ratsam, den richtigen Schlüssel oder ein Set mit Dietrichen zur Hand zu haben. Da viele Gläubige der Phexkirche in dem Verdacht stehen, nichts anderes als geschickte Gauner im Göttergewand zu sein, wird der Dietrich auch gerne als Phexens liebstes Spielzeug bezeichnet."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "50",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768327865940,
    "modifiedTime": 1768327865940,
    "lastModifiedBy": null
  }
}