{
  "_id": "4cBV4PgBPCbNundefined",
  "_key": "!items!4cBV4PgBPCbNundefined",
  "name": "Feldflasche",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.25,
    "gewicht": 0.25,
    "preis": 6,
    "quantity": 1,
    "text": "Diese meist aus gehärtetem Leder bestehenden Trinkgefäße eignen sich wunderbar, um unterwegs keinen Durst leiden zu müssen. Durch einen Stopfen aus Kork (oder gelegentlich auch Bienenwachs) verschließt man die entweder bauchige oder schlauchförmige Feldflasche und hat so seinen Lieblingstrunk immer griffbereit, egal ob direkt am Körper getragen oder im Rucksack verstaut. Oft gesehen sind Lederschlaufen, die sich durch Riemen und Schlitze am Gürtel befestigen lassen. In diese Schlaufen kann die Feldflasche eingehängt oder festgezurrt werden, damit sie beim schnellen Gang oder Ritt nicht herunterfällt. Auch ist man so flexibler dabei, sie aus der Hand zu legen, sollte man etwa eine Waffe ziehen müssen. Die Wirtsleute aventurischer Kneipen und Tavernen sind daran gewöhnt, dass Abenteurer vor Antritt einer langen Reise ihre Feldflasche auffüllen lassen wollen. Sofern man sich nicht scheut, Wasser aus dem Brunnen zu verwenden oder aus dem Trog mit Regenwasser zu schöpfen, ist dies meist sogar kostenlos möglich.\n\n Im Gegensatz zum Wasserschlauch hat die Feldflasche eine feste Form und lässt sich weder ausdehnen noch falten. Ihr Gebrauch ist für den Transport einer kleinen Menge Flüssigkeit bestimmt, die man schnell zur Hand haben möchte, wogegen der Wasserschlauch mehrere Maß umfasst."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "85",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768327866230,
    "modifiedTime": 1768327866230,
    "lastModifiedBy": null
  }
}