{
  "_id": "fH8dQTyZVjBS0ze",
  "_key": "!items!fH8dQTyZVjBS0ze",
  "name": "Kletterseil (pro 10 Schritt)",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 5,
    "gewicht": 5,
    "preis": 3,
    "quantity": 1,
    "text": "Viele reisende Abenteurer wissen, dass es nie schaden kann, ein Seil mitzunehmen. Deswegen gehört das Kletterseil bei ihnen zum Standardgepäck. Darüber hinaus werden Kletterseile von Bergarbeitern, Einbrechern und Seeleuten verwendet, aber auch unter anderem Namen zu anderem Zweck von vielen weiteren Aventuriern.\n\n Ein Kletterseil ist üblicherweise nur ein schlichtes Seil. Wie gut es geeignet ist, um sich damit vor einem Absturz zu retten oder den Aufstieg zu erleichtern, hängt dabei von der Qualität der befestigenden Knoten ab.\n\n Kletterseile sind normalerweise aus Hanf gefertigt und mindestens 20 Schritt lang, es gibt auch längere und kürzere Versionen zu kaufen. Dazu sind sie so belastbar, dass sie das Gewicht mehrerer Menschen tragen können. Allerdings sind sie dadurch auch mindestens fingerdick und nicht ganz leicht. Aus diesem Grund investieren besonders Einbrecher, aber auch reisende Forscher, oft in ein Seidenseil. Dieses ist zwar deutlich teurer und anders als normale Seile selten zu bekommen, allerdings dünn, leicht und dabei immer noch stabil.\n\n Kletterseile lassen sich auch anderweitig verwenden, sie sind geeignet, um Hängebrücken zu reparieren, einen Karren aus dem Graben zu ziehen, eine Absperrung zu improvisieren und vieles mehr. Um jemanden zu fesseln, sind sie jedoch üblicherweise zu dick, außer der Gegner wird in die Seilrolle eingewickelt."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "139",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768336139896,
    "modifiedTime": 1768336139896,
    "lastModifiedBy": null
  }
}