{
  "_id": "esqlhvNhEuCdundefined",
  "_key": "!items!esqlhvNhEuCdundefined",
  "name": "Kletterhaken",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.1,
    "gewicht": 0.1,
    "preis": 2.7,
    "quantity": 1,
    "text": "Zusätzlich zu dem von Abenteurern oft mitgeführten Kletterseil haben viele Helden auf Reisen außerdem einige Kletterhaken im Gepäck. Denn sollte man planen, Berge zu besteigen, oder Schluchten und Schächte herunterzuklettern, dann wird man gewiss auch wieder den umgekehrten Weg zurück nehmen wollen.\n\n Der Kletterhaken besteht meist aus ein oder zwei gespitzten Stahlstäben, die in einem rechten Winkel gebogen und mit einem Ring verbunden sind. Auch dickere Kletterseile lassen sich problemlos durch diesen Ring führen und sichern dem Abenteurer so einen guten Aufstieg.\n\n Mit einem einfachen Handhammer lässt sich der Kletterhaken mit etwas Druck und Kraftaufwand in jede Felswand schlagen. Dabei ist Vorsicht geboten, keine Schuttlawine auszulösen und einen sicheren Halt in der Wand zu finden. Steckt der Haken fest, wird so das Seil an der zu erkletternden Fläche gehalten und der Haken dient zudem als Trittstück, sollte es der Kletterfläche an kleineren Auswüchsen und Absätzen mangeln.\n\n Geübte Fassadenkletterer werden meist weniger Unterstützung durch Kletterhaken brauchen und eher zum Wurfhaken greifen, Bergsteiger dagegen haben garantiert beides immer dabei und sind mit dem Umgang vertraut. Ohne ein Kletterseil bringen die Kletterhaken hingegen so gut wie keine Vorteile. Zwar kann ein kletternder Held sich bisweilen an ihnen festhalten, aber sie eignen sich dazu kaum besser als ein kleiner Felsvorsprung."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "138",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768327866740,
    "modifiedTime": 1768327866740,
    "lastModifiedBy": null
  }
}