{
  "_id": "FchKki1nv0PJundefined",
  "_key": "!items!FchKki1nv0PJundefined",
  "name": "Parfüm",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.1,
    "gewicht": 0.1,
    "preis": 120,
    "quantity": 1,
    "text": "Um den Geruch von Straßenstaub loszuwerden oder aus der Menge herauszustechen, benutzen Bürger wie Edelleute beiderlei Geschlechts vom Bornland bis Al’Anfa Parfüme. Diese Duftwässerchen auf alkoholischer Basis decken eine große Bandbreite an Wohlgerüchen ab, vorwiegend nach Blumen, Kräutern und anderen Gewürzen, aber es gibt auch Duftstoffe tierischer Herkunft wie Honig oder Ambra. Parfüms werden auf die Haut getupft oder auf ein Tuch oder Kleidungstück geträufelt, um den Träger für längere Zeit in eine Wolke Wohlgeruchs einzuhüllen.\n\n Das Zentrum der Parfümproduktion ist die Stadt Belhanka im Horasreich, aber überall, wo die Kirche der Göttin Rahja einflussreich ist, werden Parfüme hergestellt. Denn Duftwasser ist eine beliebte Opfergabe an die Kirche und viele Rahjageweihte tragen Parfüm oder aromatisieren damit das Innere des Tempels. Duftwasser ist kein reiner Luxusartikel, doch die besten und berühmtesten Parfüms kann sich nicht jeder leisten. In eine vollständige horasische Kosmetiksammlung gehören die Parfüms Kanäle von Grangor N° 5, 1001 Rausch und das Rosenparfüm Rahjanissimo, in den Tulamidenlanden das nach Zimt duftende Prinzessin Nedime oder Farahmar, in Aranien Mhaharani mit betörender Jasminnote und in Al’Anfa Geranium oder Tiki, das wie ein ganzer Dschungel riechen soll."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "180",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768327867022,
    "modifiedTime": 1768327867022,
    "lastModifiedBy": null
  }
}