{
  "_id": "0GXkaRQ0zUSpundefined",
  "_key": "!items!0GXkaRQ0zUSpundefined",
  "name": "Phiole",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.1,
    "gewicht": 0.1,
    "preis": 2,
    "quantity": 1,
    "text": "Phiolen sind kleine Fläschchen mit einem mehr oder weniger stark ausgeprägten Bauch und einem schmalen Hals, die vorwiegend von Alchimisten verwendet werden. In Phiolen werden hilfreiche Tränke, Gifte, alchimistische Zutaten, Parfüms und Öle gelagert. Einige sind winzig und fassen kaum einen einzelnen Schluck, andere dagegen sind schon fast eine richtige Flasche.\n\n Es gibt Phiolen aus Ton und Glas, wobei Letzteres von Alchimisten oft bevorzugt wird, da die Farbe des Inhalts weiterhin zu sehen ist. Besonders mit Tränken als Füllung finden Phiolen immer wieder einen Weg in das Gepäck Reisender, die häufig außerordentlich besorgt sind, das kleine Glasgefäß könne Schaden nehmen. Tatsächlich haben Phiolen relativ dicke Wände und überstehen einen Sturz üblicherweise unbeschadet oder mit leichten Rissen, die es ermöglichen, den Inhalt noch zu trinken oder umzufüllen, bevor die Phiole zerbricht. Gezielt auf Stein oder einen Marmorfußboden geschleudert, zerbrechen sie jedoch.\n\n Alchimistische Phiolen werden mit einem Stopfen aus Holz oder Kork verschlossen, prächtige Zierphiolen für beispielsweise Parfüm haben einen Glasstopfen, der oft mit ähnlichen Verzierungen versehen ist wie das dazugehörige Gefäß."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "186",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768327867093,
    "modifiedTime": 1768327867093,
    "lastModifiedBy": null
  }
}