{
  "_id": "TtyHHdUKvrwuundefined",
  "_key": "!items!TtyHHdUKvrwuundefined",
  "name": "Taschenuhr (Vinsalter Ei)",
  "type": "gegenstand",
  "img": "icons/svg/item-bag.svg",
  "system": {
    "aufbewahrungs_ort": "mitführend",
    "bewahrt_auf": [],
    "gewicht_summe": 0.25,
    "gewicht": 0.25,
    "preis": 800,
    "quantity": 1,
    "text": "Das Vinsalter Ei ist eine relativ neue Erfindung aus dem Horasreich, deren Besitz in den meisten Regionen Aventuriens großes Erstaunen oder Neid hervorrufen wird. Denn bei dem Vinsalter Ei handelt es sich um eine Taschenuhr.\n\n Uhren sind im Lieblichen Feld wahrhaft kein ungewöhnlicher Anblick, viele Städte haben einen eigenen Uhrturm, in dem eine ausgeklügelte Mechanik dafür sorgt, dass die Zeit angezeigt wird und in bestimmten Abständen Glockenspiele läuten. Auch in vielen Palazzi und Bürgerhäusern zeigen Standuhren die Zeit an. Taschenuhren dagegen haben einen gewissen Seltenheitswert, denn sie sind zwar keine unbezahlbare, aber durchaus teure Anschaffung. Aufgrund ihres Preises und des Schmuckcharakters sind Taschenuhren Prestigeobjekte, neben ihrem unbestreitbar praktischen Nutzen, selbst in dunkelster Nacht präzise die Zeit anzuzeigen. Dazu sind sie etwas empfindlich gegenüber Sand und anderem Dreck. Wenn dieser in die Mechanik im Inneren gerät, bleibt die Uhr stehen und muss von einem Experten gereinigt werden.\n\n Vinsalter Eier sind so groß beziehungsweise klein, dass sie auf dem Handteller eines Erwachsenen liegen können. Meistens haben sie die Form eines Eis, sie können aber auch oval oder rund sein. Sie haben ein Gehäuse aus Metall, oft Messing, das die sensible Mechanik und das Zifferblatt vor Dreck schützt. Letzteres verbirgt sich unter einem aufklappbaren Deckel und ist oft kunstvoll bemalt. Das Uhrwerk befindet sich im Inneren der Taschenuhr, ein mechanisches Meisterwerk, dessen Herstellung nur den geschicktesten Handwerkern gelingt und großes Können erfordert. Die vielen kleinen Teile werden einzeln gefertigt und dann sorgfältig zusammengesetzt.\n\n Jede Taschenuhr ist nicht nur eine mechanischen Leistung, sondern auch ein kleines Kunstwerk. Denn das Gehäuse wird mit Edelmetallen, Gravuren und Steinen verziert, gegen einen geringen Aufpreis wird die Verzierung nach Kundenwunsch gestaltet. Besonders Familienwappen und Wahlsprüche sind dabei sehr beliebt. Die meisten haben außen am Gehäuse einen Ring, durch den sich eine Uhrkette ziehen lässt. Diese hilft, das Vinsalter Ei am Gürtel, dem Wams oder um den Hals zu befestigen und wird häufig optisch passend zur Uhr gemeinsam mit dieser verkauft.\n\n Vinsalter Eier wurden vor rund 50 Jahren vom Vinsalter Uhrmacher Zechin Olivari erfunden, der Betrieb dieser Familie fertigt nach wie vor Uhren jeder Größe. Die berühmtesten Taschenuhren im Lieblichen Feld stammen mittlerweile jedoch aus der Stadt Aldyra, die im ganzen Land für ihre meisterhaften Mechaniker bekannt ist. Mit Händlern und anderen Reisenden verlassen immer wieder Taschenuhren das Horasreich, so dass diese auch in anderen Regionen bekannt und auf Märkten angeboten werden. Allerdings kosten sie deutlich mehr Geld, je weiter der Herstellungsort entfernt ist."
  },
  "effects": [],
  "folder": null,
  "sort": 0,
  "ownership": {
    "default": 0
  },
  "flags": {
    "originalId": "242",
    "originalActionModifier": {
      "modifierName": "",
      "modifierType": "EMPTY",
      "modifierValue": 0,
      "source": "EMPTY"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": "12.0.0",
    "createdTime": 1768327867727,
    "modifiedTime": 1768327867727,
    "lastModifiedBy": null
  }
}